Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/bjarne-hakon-hanssen-muitala-bukta-ovdan_id_581298.html.tmx
Source language: sme
Languages: nob

source: Ođas , 12.10.2009
nob: Nyhet , 12.10.2009

source: Bjarne Håkon Hanssen muitala buktá ovdan stáhtabušeahta Kárášjogas
nob: Bjarne Håkon Hanssen presenterer statsbudsjettet i Karasjok

source: Seamma beaivvi go Sámedikki rahpan lea , maŋŋebárgga golggotmánu 13. b. , biddjojuvvo jagi 2010 stáhtabušeahtta ovdan .
nob: Samme dag som åpningen av Sametinget , tirsdag 13. oktober , blir statsbudsjettet for 2010 lagt fram .

source: Bargo- ja searvadahttinministtar Bjarne Håkon Hanssen lágida preassakonferánssa stáhtabušeahta birra , ja erenoamáš deaddu lea bušeahtas mii guoská Finnmárkui ja Dearvvasvuođa- ja fuolahusdepartementii ja Bargo- ja searvadahttin ¬departementii .
nob: Arbeids- og inkluderingsminister Bjarne Håkon Hanssen holder pressekonferanse om statsbudsjettet med særlig vekt på budsjettet for Finnmark og for Helse- og omsorgsdepartementet og Arbeids- og inkluderingsdepartementet .

source: Báiki : Kárášjoga kulturviessu Áigi : Maŋŋebárgga golggotmánu 13. b. dii. 10.30 - 11.30
nob: Sted : Karasjok Kulturhus Tid : Tirsdag 13. oktober klokka 10.30 - 11.30

source: Oktavuođaváldinolmmoš : AIDa gulahallanhoavda Kristin Hetle , 916 73 515
nob: Kontakt : Kommunikasjonssjef i AID Kristin Hetle , 916 73 515

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Preassa- ja gulahallansekšuvdna
nob: Presse- og kommunikasjonsseksjonen

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Galledančujuhus : Einar Gerhardsens Plass 3 ( S-blohkka )
nob: Presse- og kommunikasjonsseksjonen Arbeidsdepartementet Postboks 8019 Dep 0030 OsloBesøksadresse Einar Gerhardsens Plass 3 ( S blokk )
